{"type":"FeatureCollection","features":[{"type":"Feature","id":"HLOCHA0103603916","properties":{"marker_type":"schema:Accommodation","id":"HLOCHA0103603916","touristic_type":"schema:LodgingBusiness","description":"À 9 km de Brienne le Château, à 15 km des Lacs de la Forêt d'Orient, 27 km du Lac du Der, gîte tout confort, mitoyen à un autre gîte, permettant une location couplée pour un groupe de 14 personnes. Idéal pour un séjour en famille ou entre amis.\n\nAu rez-de-chaussée : séjour, cuisine avec espace repas, salle de bains avec WC, une chambre (2 personnes), lingerie. A l'étage : une chambre twin (2 lits simples), une chambre parentale (1 lit double) avec douche, deux chambres (1 lit double dont une avec un lit en 160 cm), salle d'eau (douche), WC. Lits faits à votre arrivée. Chauffage géothermique. Charges supplémentaires : électricité, participation Wifi (1.50€/jour). \n\nATTRAITS TOURISTIQUES : baignade au Lac à 10 min, Nigloland à 25 min, Lac du Der, Troyes et ses magasins d'usines à 35 min, centre de parachutisme à 10 min… Autant de choix dans les activités proposées qui raviront les petits et les grands. Le nécessaire pour votre petit déjeuner vous attendra à votre arrivée dans le gîte.","contact":{"name":"Le Pré des Marguerites","phone":"+33 3 25 27 78 23","address":"2 rue des Carrières","web":"http://www.predesmarguerites.fr/"},"start_date":"2024-01-01T00:00:00Z","end_date":"2024-12-31T23:59:59Z"},"geometry":{"type":"Point","coordinates":[4.5111042,48.450138]}},{"type":"Feature","id":"HLOCHA0102655780","properties":{"marker_type":"schema:Accommodation","id":"HLOCHA0102655780","touristic_type":"schema:House","description":"Chez Maria en Champagne.\nLa maison de la Grand-mère Maria sera pour vous l’opportunité d’approcher le temps d’un séjour, le quotidien paisible de ce village de charme, chargé d’histoire et d’innombrables découvertes.\n\nMaison entière : 2 Chambres + Salon – Cuisine équipée – Potager Bio – Parking.\nCette maisonnette de campagne, restaurée, vous ravira par son confort et sa simplicité. \nSa capacité de 4 à 6 personnes, vous promet de jolis moments en famille ou entre amis. Le potager Bio est à votre disposition, si la cuisine équipée et ses recettes locales vous tentent, laissez s’exprimer votre âme de chef cuisinier !","contact":{"name":"Chez la grand-mère Maria","phone":"+33 3 25 38 57 27","address":"3 rue du Pré","web":"https://hebergementchezmaria.com/"},"start_date":"2024-01-01T00:00:00Z","end_date":"2024-12-31T23:59:59Z"},"geometry":{"type":"Point","coordinates":[4.4008788,48.0768272]}},{"type":"Feature","id":"sitra2i-TROYES-6674859","properties":{"marker_type":"schema:Accommodation","id":"sitra2i-TROYES-6674859","touristic_type":"schema:Apartment","description":"Vous apprécierez la décoration et la qualité des prestations, vous aurez juste à poser vos valises ! Commerces et commodités à proximité. Idéal pour faire tout à pieds durant votre séjour.\r\n\r\nL'appartement lumineux se compose d'une pièce de vie avec cuisine équipée et coin repas, d'une chambre avec lit double (160x200) et d'un petit coin salon (fauteuils + tables gigognes), d'une salle d'eau (grande douche + lavabo + wc). Séjour tout inclus (ménage de fin de séjour, lit fait, linge de toilette et de maison, produits d'hygiène, chauffage, électricité, wifi).\r\n\r\n(Source : Gîtes de France Aube)","contact":{"name":"L'Idéal","phone":"+33 3 25 81 83 05","address":"11 rue des Noës","web":"https://www.gites-de-france-aube.com/location-vacances-City-break-a-Sainte-savine-10G490.html"},"start_date":"2024-01-01T00:00:00Z","end_date":"2024-12-31T23:59:59Z"},"geometry":{"type":"Point","coordinates":[4.060613,48.296811]}},{"type":"Feature","id":"eudonet:31819","properties":{"marker_type":"Church","id":"eudonet:31819","touristic_type":"CulturalSite","description":"Cet édifice du XIème siècle est le seul de la région à avoir conservé tous ces espaces romans et gothiques à la fois. Il a été embelli au XVIème siècle d’une nef à trois travées, encadrées de chapelles septentrionales du XVIIe siècle et d’un collatéral méridional du XVIème siècle, tout en conservant son style roman en arc triomphal.\n\nCette église abrite plusieurs pièces classées aux monuments historiques. Citons Saint-Robert de Molesme du XVème ou XVIème siècle, le vitrail des armoiries de Champagne, un lutrin avec son aigle du XVIIème siècle au chœur, un bénitier en fonte du XVIème siècle, placé à l’entrée, et bien d’autres.\n\nDe nombreux travaux ont été réalisés au fil du temps, notamment la rénovation de l’autel du Sacré-Cœur, des voûtes en berceau brisé, dont une partie s’est écroulée en 1984, la restauration des trois autels et le remaniement de la toiture.","contact":{"name":"Eglise Notre-Dame-de-l'Assomption de Radonvilliers","phone":"+33 3 25 92 21 34","address":"Rue de l'Église"},"start_date":"2024-01-01T00:00:00Z","end_date":"2024-12-31T23:59:59Z"},"geometry":{"type":"Point","coordinates":[4.5052995,48.3596238]}},{"type":"Feature","id":"224004138","properties":{"marker_type":"schema:Accommodation","id":"224004138","touristic_type":"schema:Hostel","description":"Location du centre en gestion libre pour des événements tel que colonie de vacances, classe verte, séminaire, mariage, cousinade, anniversaire, fête de famille. Le prix est variable suivant le taux d'occupation des lieux.","contact":{"name":"Domaine de Lalaye Jeunesse Heureuse","phone":"+33 6 23 10 08 92","web":"http://www.domaine-lalaye.com/"},"start_date":"2024-01-01T00:00:00Z","end_date":"2024-12-31T23:59:59Z"},"geometry":{"type":"Point","coordinates":[7.22135212262472,48.3511293566325]}},{"type":"Feature","id":"270000235","properties":{"marker_type":"schema:Accommodation","id":"270000235","touristic_type":"schema:LodgingBusiness","description":"Meublé de tourisme situé au 1er étage avec entrée indépendante, mitoyen à la maison du propriétaire. CH1 (1 lit 2 pers.) CH2 (1 lit 2 pers.) Salle d'eau, wc. Salon avec TV, convertible 2 pers., petite bibliothèque. Salle à manger. Cuisine américaine toute équipée (four, réfrigérateur). Lave linge, matériel de repassage. Equipement bébé. Chauffage central en sus. Grande terrasse (50 m²) couverte avec mobilier de jardin, barbecue. Parking privatif.","contact":{"name":"Meublé Letscher","phone":"+33 6 13 64 77 04"},"start_date":"2024-01-01T00:00:00Z","end_date":"2024-12-31T23:59:59Z"},"geometry":{"type":"Point","coordinates":[7.09176063537598,48.9412761226259]}},{"type":"Feature","id":"FMABFC000V51Y041","properties":{"marker_type":"schema:Event","id":"FMABFC000V51Y041","touristic_type":"schema:MusicEvent","description":"À 11h, \"mise en bouche\" : présentation de l'orgue et introduction aux œuvres proposées. \nÀ 17h : concert à la Basilique St Pierre.  Vincent Bernhardt, En dialogue…, Nicolas de Grigny et Johann Sebastian Bach. \n\nProgramme : \nSamedi 4 mai, Jean-Claude Raupp avec la participation des Ambrosiniens.\nOrgue et plain-chant alterné. \nLe chant grégorien dans la musique d'orgue du XVIe au XVIIIe siècle en Italie et en Allemagne.\nOrganisé par les Amis de l’orgue de Luxeuil-les-Bains\n\nSamedi 1er juin, Antonio Garcia. \nLouis-Nicolas Clérambault, Abraham van den Kerkhoven, Dietrich Buxtehude, Louis Marchand. \nOrganisé par Culture 70.\n\nSamedi 6 juillet, Constance Taillard. \nVersailles Westminster. \nGeorg Friedrich Händel, Henry Purcell, Louis Couperin, Guillaume-Nicolas Nivers, Nicolas Lebègue  . \nOrganisé par les Amis de l’orgue de Luxeuil-les-Bains. \n\nSamedi 3 août, Charlotte et Marie Dumas. \nViennoiseries. \nWolfgang Amadeus Mozart et Franz Schubert.\nOrganisé par Culture 70 / Musique et Mémoire. \n\nSamedi 7 septembre, Matthieu Boutineau. \nAvec fraîcheur et tendresse… \nDe Pierre Attaingnant à Jehan Alain. \nOrganisé par Culture 70. \n\nGratuit.\nInformations au 03 84 40 06 41.","contact":{"phone":"+33 3 84 40 06 41"},"start_date":"2024-01-01T00:00:00Z","end_date":"2024-12-31T23:59:59Z"},"geometry":{"type":"Point","coordinates":[6.38144,47.81689]}},{"type":"Feature","id":"HLOBOU000V50QZCN","properties":{"marker_type":"schema:Accommodation","id":"HLOBOU000V50QZCN","touristic_type":"schema:LodgingBusiness","description":"Raphaëlle vous accueille au sein d'une ravissante authentique étable de caractère du XVème siècle, chargée d'histoire & soigneusement restaurée, sise au calme sur une vaste propriété familiale de 10 ha (jadis \"place forte\" avec château fort, domaine historique dont subsiste une élégante & dépaysante tour de garde) composée de plusieurs bâtiments, tous parfaitement rénovés, nichés en étoile autour d'une grande cour intérieure. Totale tranquillité en pleine campagne, au cœur d'un mini hameau rural blotti au creux du bucolique bocage charolais, sur un vaste plateau \"ouvert\" de pâtures & prairies (avec les célèbres vaches \"locales\" en guise de paisibles voisines), à deux pas d'une belle forêt préservée. Gîte de très bon confort. Ultra spacieux. Vaste très rare pièce de vie 80m² sublimée par d'insolites plafonds originels en briques voûtées (\"voûtins\"). Chaleureux cachet campagnard dans l'esprit d'une douce \"maison de famille\". Beaucoup de charme et de caractère. Equipement très complet (notamment pour les enfants). Agréable jardin offrant une magnifique vue dégagée sur la campagne environnante, sans aucun vis-à-vis, doté d'une atypique & très belle piscine naturelle (8x4m). Vous profitez également d'un terrain de pétanque & d'un verger pour le plaisir de fruits frais & \"bio\" durant votre séjour (pommiers, poiriers, figuiers etc…). Composition : Maison individuelle voisinant un second gîte (indépendance totale). Wifi. Chauffage central fioul + cheminée (feu plaisir d'agrément seulement). Rdc : séjour-cuisine-salon, buanderie, Wc indépendant. 1er étage : 4 chambres (2 lits 1 p. 90x190cm dans chacune) dont 2 avec salle de bain/Wc privatifs (une avec baignoire / une avec douche), salle de bain (baignoire), Wc indépendant. Terrain en commun aux gîtes (3000m²) dont cour, piscine naturelle (8x4m), terrain de pétanque, spacieux abri voitures (sans place attribuée) & chenil clos pour les chiens. Chiens non autorisés \"côté piscine\". Parking privé. Local vélos. Toutes commodités.","contact":{"phone":"+33 3 85 29 55 60","web":"http://webitea-71-v4-francais.gl.itea.fr/resa/etape1.php?NUM=3121&INSTANCE=gites71&OPE=CRTBOURG&ORI=CRTBOURG&&&&&"},"start_date":"2024-01-01T00:00:00Z","end_date":"2024-12-31T23:59:59Z"},"geometry":{"type":"Point","coordinates":[4.196949,46.484127]}},{"type":"Feature","id":"ASCBFC000V50IK3U","properties":{"marker_type":"olo:OrderedList","id":"ASCBFC000V50IK3U","touristic_type":"schema:Product","description":"Partez à la découverte des alentours de Verdun-sur-le-Doubs en vélo électrique ! De 2h à plusieurs jours, les possibilités sont larges et vous laissent la liberté de construire votre itinéraire à votre guise.","contact":{"phone":"+33 3 85 91 87 52","web":"https://www.saonedoubsbressetourisme.fr/sit/location-de-velos-a-loffice-de-tourisme"},"start_date":"2024-01-01T00:00:00Z","end_date":"2024-12-31T23:59:59Z"},"geometry":{"type":"Point","coordinates":[5.02369387,46.8958884]}}],"properties":{"has_more":false}}